import Layout from "../components/Layout";


function Prices () {
    return (
        <Layout>

            <h1> Цены на бухгалтерские услуги Омега-центр вас удивят! </h1>
            <p> Особенно, если вы уже знаете цены на бухгалтерские услуги штатных специалистов. Наняв бухгалтера, вы вынуждены
                будете кроме фиксированной зарплаты ежемесячно отчислять взносы в фонды, закупать канцтовары и расходники для оргтехники,
                оплачивать подписку на профильные издания и лицензионное ПО. Цены на аутсорсинг бухгалтерских услуг минимальны,
                да и расходов меньше — платите только за то, чем пользуетесь. Цены на бухгалтерский учет в Омега-центр такие:
                для ИП — от 4 450 рублей, для ООО — от 8 900 рублей в месяц. Если вам нужен весомый аргумент в пользу аутсорсинга
                бухгалтерии, воспользуйтесь калькулятором на этой странице — убедитесь, что цены на аутсорсинг бухгалтерских услуг
                доступны и выгодны! Цены на аутсорсинг бухгалтерских услуг в Омега-центр зависят от системы налогообложения,
                сотрудников и хозяйственных операций. Указав эти данные, вы получите результат сразу, без ввода контактных данных.
                Но если захотите, чтобы мы прислали коммерческое предложение, содержащее цены на бухгалтерские услуги, укажите е-мейл.</p>

            <h1> ВЕДЕНИЕ БУХГАЛТЕРИИ — ПРАЙС </h1>
            <p>Цена бухгалтерских услуг зависит от того, работают ли бухгалтера в штате или в аутсорсинговой компании.
                Также стоимость для юридического лица в Ростове-на-Дону и других регионах будет выше, если нужно сдавать полную
                отчётность, а не нулевую, что возможно при минимальном обороте. В аутсорсинговой компании можно выбрать разные
                тарифы: бухгалтерское обслуживание «под ключ» стоит дороже, но при большом объёме разовых услуг такой вариант в
                итоге окажется более выгодным. За счёт чего цена облуживания на аутсорсе ниже, чем у штатного бухгалтера?</p>

            <h1>Калькулятор</h1>
        </Layout>
    )
}

export default Prices;