import Layout from "../components/Layout";
import ServiceCart from "../components/ServiceCart";


function Services () {
    return (
        <Layout>
            <h1>КАКИЕ УСЛУГИ МЫ ОКАЗЫВАЕМ?</h1>
            <p> «Оптимал Бух» предлагает бухгалтерские услуги на аутсорсинге более 15 лет, то есть оказание осуществляется
                практически с момента появления этого вида взаимодействия. Наша ответственность застрахована на 2 млн рублей –
                это указано в договоре. Если специалист допустит ошибку, мы возместим ущерб.</p>
            <ul>
            <li>Ставим бухгалтерский учет с нуля</li>
            <li>Разрабатываем организациям систему правильного документооборота</li>
            <li>Снижаем налоги с помощью легальных механизмов</li>
            <li>Ставим бухгалтерский учет с нуля.</li>
            <li>Работаем с любыми формами отчетности и любыми организационно-правовыми формами</li>
            <li>Разрабатываем учетную политику предприятия</li>
            <li>Предоставляем отчетность (в том числе нулевую) в налоговые органы</li>
            <li>Регистрируем юридических лиц и индивидуальных предпринимателей</li>
            <li>Консультируем по вопросам бухгалтерского и финансового учета</li>
            <li>Рассчитываем налоги и своевременно сдаем декларации</li>
            <li>Легально оптимизируем налогообложение предприятий, частного бизнеса и индивидуальных предпринимателей</li>
            </ul>
            <h2>Разовые бухгалтерские услуги:</h2>
            <table class="kartus">                
                <nav id="kartus">
                    <ServiceCart
                        title="Составление отчетности и деклараций"
                        content="Составление декларации по первичной документации, введенной клиентом самостоятельно, не требующих дополнительного ввода данных и проверки корректности при отсутствии сотрудников"
                        price="800 руб. / 1 декларация"
                    />
                    
                    <ServiceCart
                        title="Составление отчетности и деклараций"
                        content="Услуга «Главный бухгалтер»"
                        price="800 руб. / 1 декларация"
                    />

                    <ServiceCart
                    title="Составление отчетности и декларацийм"
                        content="Тарифы зависят от режима налогообложения, количества сотрудников и ежемесячных хозяйственных
                        операций."
                        price="от 2 500 руб."
                    />                    

                    <ServiceCart
                    title="Опыт работы больше 10 лет"
                        content="У нас работают первоклассные специалисты, которые продолжают повышать свой уровень несмотря на
                        большой багаж знаний и опыта"
                        price="от 2 500 руб."
                    />                        

                    <ServiceCart
                    title="Без лишних расходов"
                    content="Тарифы зависят от режима налогообложения, количества сотрудников и ежемесячных хозяйственных
                    операций."
                    price="от 2 500 руб."
                />
                    
                </nav>
            </table>
            <h2>Бухгалтерские услуги для организаций:</h2>
            <table class="kartus">                
                <nav id="kartus">
                    <ServiceCart
                        title="Составление отчетности и деклараций"
                        content="Составление декларации по первичной документации, введенной клиентом самостоятельно, не требующих дополнительного ввода данных и проверки корректности при отсутствии сотрудников"
                        price="800 руб. / 1 декларация"
                    />
                    
                    <ServiceCart
                        title="Составление отчетности и деклараций"
                        content="Услуга «Главный бухгалтер»"
                        price="800 руб. / 1 декларация"
                    />

                    <ServiceCart
                    title="Составление отчетности и декларацийм"
                        content="Тарифы зависят от режима налогообложения, количества сотрудников и ежемесячных хозяйственных
                        операций."
                        price="от 2 500 руб."
                    />                    

                    <ServiceCart
                    title="Опыт работы больше 10 лет"
                        content="У нас работают первоклассные специалисты, которые продолжают повышать свой уровень несмотря на
                        большой багаж знаний и опыта"
                        price="от 2 500 руб."
                    />                        

                    <ServiceCart
                    title="Без лишних расходов"
                    content="Тарифы зависят от режима налогообложения, количества сотрудников и ежемесячных хозяйственных
                    операций."
                    price="от 2 500 руб."
                />
                    
                </nav>
            </table>
            <h2>Бухгалтерские услуги для ИП:</h2>
            <table class="kartus">                
                <nav id="kartus">
                    <ServiceCart
                        title="Составление отчетности и деклараций"
                        content="Составление декларации по первичной документации, введенной клиентом самостоятельно, не требующих дополнительного ввода данных и проверки корректности при отсутствии сотрудников"
                        price="800 руб. / 1 декларация"
                    />
                    
                    <ServiceCart
                        title="Составление отчетности и деклараций"
                        content="Услуга «Главный бухгалтер»"
                        price="800 руб. / 1 декларация"
                    />

                    <ServiceCart
                    title="Составление отчетности и декларацийм"
                        content="Тарифы зависят от режима налогообложения, количества сотрудников и ежемесячных хозяйственных
                        операций."
                        price="от 2 500 руб."
                    />                    

                    <ServiceCart
                    title="Опыт работы больше 10 лет"
                        content="У нас работают первоклассные специалисты, которые продолжают повышать свой уровень несмотря на
                        большой багаж знаний и опыта"
                        price="от 2 500 руб."
                    />                        

                    <ServiceCart
                    title="Без лишних расходов"
                    content="Тарифы зависят от режима налогообложения, количества сотрудников и ежемесячных хозяйственных
                    операций."
                    price="от 2 500 руб."
                />
                    
                </nav>
            </table>
        </Layout>
    )
}

export default Services;